<?php

/* @var $this yii\web\View */

use yii\helpers\Html;

$this->title = 'About';
$this->params['breadcrumbs'][] = $this->title;
?>
<div class="site-about">
    <div class="text-center">
        <h4>
            О нас
        </h4>
    </div>
    <p>
        Магазин-склад "Калина Стиль" более 10 лет занимается средними и крупно-оптовыми продажами одежды и аксессуаров.
        За это время мы создали себе репутацию как очень надежный партнер, который всегда радует качественным товаром и
        низкими ценами. Наша цель ― довольный клиент, ведь только так можно построить долгое и взаимовыгодное
        сотрудничество. Благодаря тому, что у нас идеальное соотношение цены и качества, мы являемся лучшим партнером
        для вашего бизнеса. Зарабатывайте вместе с нами.
    </p>
    <p>
        Ассортимент нашего магазина состоит в основном из мужских, женских и детских перчаток, в том числе и кожаных;
        женских шапок; солнцезащитных очков; купальников. Большой выбор продукции удовлетворит даже самого
        требовательного клиента.
    </p>
</div>
